Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/ds2008-1.pdf.tmx
Source language: sme
Languages: nob

source: Sámedikki Doarjjastivra Čoahkkingirji 1/08
nob: Sametingets tilskuddsstyre Møtebok 1/08

source: Áigi : 07.02.08 dii. 14.00 - 19.00 08.02.08 dii. 09.00 - 14.00 Báiki : Tromsø Áššelistu : Saksnr .
nob: Tid : 07.02.08 kl 14.00 - 19.00 08.02.08 kl 09.00 - 14.00 Sted : Tromsø Saksliste : Saksnr.

source: Gohččuma ja áššelisttu dohkkeheapmi Referáhta áššit Fábmudanáššit MIT-FabLab Norway , Ivgu suohkan - váidda ášši DSE 396/07 - doarjjaohcan oastit teknihkalaš rustegiid Deanu joatkkaskuvla , Deanu gielda - lassidoarjjaohcan 3-jagáš čuovvolan- ja láhčinprográmmii luondduvuđot ealáhusaid fitnodatálggaheaddjiid várás Finnmárkkus Olsen Edgar , Unjárgga gielda - doarjjaohcan oastit guolástanfatnasa Gáisá Næringshage , Deanu gielda - doarjjaohcan Kvinnovasjon Nord:ii Romssa Allaskuvla , Romssa gielda - Sámi mánát ja nuorat ja eará kulturdoaimmat Sámi allaskuvla - Guovdageainnu suohkan - Prošeaktadoarjjaohcan - Čađahit prošeavtta mánáidgárddiid ja skuvllaid sámegielat giellabargiid gelbbolašvuođaloktema birra Álttá Siida A / S Álttá suohkan - Doaibmadoarjjaga ohcan kulturviesuide 2008 Kristelig Pressekontor , Askim suohkan - Váidalus áššái HE 115/07 - Doarjjaohcan davvisámegielat teakstaráhkadeapmái Saemien Sijte , Snåsa - doarjjaohcan almmuhit jahkkegirjji : Åarjel-Saemieh- Samer i sør , nr 9 mearrádusa váidda áššis DSK 385/07 Statlig Tyngdepunkt Afasi og Stemme , Ráissa gielda - Ruhtadoarjja doallat kurssa veteránafatihkkariidda - váidda áššis HK 089/07 Foreningen Heiafestivalen , Balsfjord suohkan - Doarjja Heiafestivalen 2007 - ášši DSK 386/07 mearrádusá váidda SKINN Samorganisasjonen for kunstformidling i Nord-Norge , Budejju suohkan - Doarjjaohcan prošektii Sámi Dáiddačehpiid Searvi , Kárášjoga gielda - Doarjjaohcan seminárii Internasjonale strømninger i samisk samtidskunst Álttá suohkan - Doarjjaohcan Finnmarkløpets kulturprográmmii Lakselv grunneierforening , Porsáŋggu gielda - Doarjjaohcan The Arctic Crayling Lodge ovdaprošektii Skaidi Hotell AS , Fálesnuori suohkan - Doarjjaohcan háhkat goađi .
nob: Referatsaker Delegasjonssaker MIT-FabLab Norway , Lyngen kommune - klage på avslag i sak DSE 396/07 - søknad om investeringer i teknisk utstyr Tana videregående skole , Tana kommune - søknad om tilleggsstøtte til 3-årig oppfølgings- og tilretteleggingsprogram for grundere innenfor naturbaserte næringer i Finnmark Olsen Edgar , Nesseby kommune - søknad om støtte til kjøp av fiskebåt Gáisá Næringshage , Tana kommune - søknad om støtte til Kvinnovasjon Nord Høgskolen i Tromsø avd. for lærerutdanning , Tromsø kommune - søker om tilskudd til prosjektarbeid : Samiske barn og unge og andre samisk kulturtiltak Samisk høgskole - Kautokeino kommune - prosjektstøtte søknad - Kompetanseheving av ufaglærte samiske språkmedarbeidere i barnehage og skoler Álttá Siida AS , Alta kommune - Søknad om driftsstøtte til samiske kulturhus 2008 Kristelig Pressekontor , Askim kommune - Klage på vedtak i sak HK 115/07 - Søknad om støtte til tekstproduksjon på nordsamisk Saemien Sijte , Snåsa - Utgivelse av årbok : Åarjel-Saemieh- Samer i sør , nr 9 - klage på vedtak i sak DSK 385/07 Statlig Tyngdepunkt Afasi og Stemme , Nordreisa kommune - Økonomisk støtte til kurs for veteranafatikere - klage på vedtak i sak HK 089/07 Foreningen Heiafestivalen , Balsfjord kommune - Tilskudd til Heiafestivalen 2007 - Klage på vedtak i sak DSK 386/07 SKINN Samorganisasjonen for kunstformidling i Nord-Norge , Bodø kommune - Søknad om midler til utstillingsprosjekt Samisk Kunstnerforbund , Karasjok kommune - Søknad om midler til seminar Internasjonale strømninger i samisk samtidskunst Alta kommune - Søknad om støtte til Finnmarkløpets kulturprogram Lakselv grunneierforening , Porsanger kommune - Søknad om tilskudd til forprosjekt The Arctic Crayling Lodge Skaidi Hotell AS , Kvalsund kommune - Søknad om tilskudd til investering i gamme .

source: Association of World Reindeer Herders , Romssa gielda - Doarjjaohcan prošektii : 110 jagi maŋŋil Manitoba ekspedišuvnna Norsk institutt for kulturminneforskning , Romssa suohkan - Historjjálaš geavaheapmi , oktilašvuohta ja rievdan integrerejuvvon GIS reaidus- Váidalus ášši DSB 127/07
nob: Association of World Reindeer Herders , Tromsø kommune - Søknad om støtte til prosjektet 110 år etter Manitoba ekspedisjon Norsk institutt for kulturminneforskning , Tromsø - Historisk bruk - Kontinuitet og endring integrert i et GIS. verktøy . Klage på vedtak i sak DSB 127/07 Påskefestivalen i Karasjok 2008 - Karasjok kommunne- Festivaler Karasjok

source: isk bruk - Kontinuitet og endring . integrert i et GIS. verktøy .
nob: Sign : _________________ / _________________ Møtesekretærer : * Skriv inn navn*

source: Sajis :
nob: Side 2 av 19

source: Ann-Mari Thomassen , jođiheaddji John Harald Skum Miriam Paulsen Marie Therese Aslaksen Olaf Eliassen Saddjasaš : Bjarne Stor Jakobsen Ii boahtan : Maja Lisa Kappfjell Bente Mortenson lei sisagohččojuvvon muhto ii sáhtán boahtit .
nob: Tilstede : Ann-Mari Thomassen , leder John Harald Skum Miriam Paulsen Marie Therese Aslaksen Olaf Eliassen Varamedlemmer : Bjarne Store Jakobsen Forfall : Maja Lisa Kappfjell . Bente Mortensen , varamedlem til Maja Lisa Kapfjell , innkalt men kunne ikke møte .

source: Lennart Mikkelsen , vuolitdirektevra Lisbeth Vesterheim Skoglund , ráđđeaddi Berit Sara Sara Buljo , vuosttáškonsuleanta
nob: Fra administrasjonen Lennart Mikkelsen , underdirektør Lisbeth Vesterheim Skoglund , rådgiver Berit Sara Sara Buljo , førstekonsulent

source: Vuolláičála : _________________ / _________________ Čoahkkingirjji čálli : * Čále nama*
nob: Sign : _________________ / _________________ Møtesekretærer : * Skriv inn navn*

source: 3 siidu 22 siiddus
nob: Side 3 av 19

source: 4 siidu 22 siiddus
nob: Side 4 av 19 001/08 : Godkj .

source: 001/08 : Gohccuma ja áššelisttu dohkkeheapmi
nob: og saksl .

source: Mearrádusárvalus : Gohččuma dohkkeheapmi 11.01.08 gohččun dohkkehuvvui ovttajienalaččat Gohččumii mielddistuvvon áššelistu dohkkehuvvui ovttajienalaččat čuovvovaš rievdadusaiguin : John Harald Skum
nob: Forslag til vedtak : Godkjenning av innkallingen Innkallingen av 11.01.08 ble enstemmig godkjent Sakslisten som fulgte innkallingen ble enstemmig godkjent , med følgende endringer : John Harald Skum erklærte seg innhabil i behandling av sakene 010/08 og 017/08 .

source: Mearrádus : Ovttajienalaččat mearriduvvon
nob: Vedtak : Som innstillingen Enstemmig vedtatt

source: 002/08 : Referáhta áššit
nob: 002/08 : Referatsaker

source: Mearrádusárvalus : Referáhtaáššit váldojuvvojit diehttevassii nu go leat .
nob: Forslag til vedtak : Referatsakene tas til etterretning slik de foreligger .

source: 003/08 : Fábmudanáššit
nob: 003/08 : Delegasjonssaker

source: Mearrádusárvalus : Hálddahuslaš mearrádusat váldojuvvojit diehttevassii nu go leat .
nob: Forslag til vedtak : Administrative vedtak tas til orientering . slik de foreligger .

source: 004/08 : MIT-FabLab Norway , Ivgu suohkan - váidda ášši DSE 396/07 - doarjjaohcan oastit teknihkalaš rustegiid
nob: 004/08 : MIT-FabLab Norway , Lyngen kommune - klage på avslag i sak DSE 396/07 - søknad om investeringer i teknisk utstyr

source: Mearrádusárvalus : Sámedikki doarjjastivra váldá vuhtii váidaga ja gávnnaha sáhttit juolludit čuovvovaš doarjaga fitnodahkii MIT-FabLab Norway , Ivgu suohkanis , teknihkalaš reaidduide : I II III IV
nob: Forslag til vedtak Sametingets tilskuddsstyre tar klagen til følge og finner å kunne innvilge følgende støtte til MITFabLab Norway , Lyngen kommune , til teknisk utstyr : I II III IV

source: Doarjja gitta 120 000 ru rádjai .
nob: Tilskudd inntil kr 120 000 .

source: Doarjjalohpádus máksojuvvo dalle go loahpparuhtadeapmi lea čovdojuvvon , investeremat leat čađahuvvon ja go golut leat duođaštuvvon .
nob: Tilsagnet blir utbetalt når restfinansieringen er løst , investeringene er gjennomført og når utgiftene er dokumentert .

source: Ii šat addojuvvo eanet doarjja dán prošektii dahje vejolaš eanet goluide .
nob: Det gis ikke ytterligere støtte til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser .

source: Ruhta váldojuvvo poasttas 300 Sámedikki ruđat ealáhusulbmiliidda .
nob: Beløpet belastes post 300 Sametingets midler til næringsformål

source: Olaf Eliassen ovddiidi čuovvovaš evttohusa : Váidda ii váldo vuhtii .
nob: Olaf Eliassen fremmet følgende forslag : Klagen tas ikke til følge .

source: Mearrádus bisuhuvvon nugo áššis DSE 396/07 .
nob: Opprettholder vedtak i sak DSE ( Gratangenmøte)396 07. / Vedtak :

source: Mearrádus : Nugo hálddahusa evttohus Mearriduvvon 1 jiena vuostá
nob: Som administrasjonens innstilling Vedtatt mot 1 stemme

source: 005/08 : Deanu joatkkaskuvla , Deanu gielda - lassidoarjjaohcan 3-jagáš čuovvolan- ja láhčinprográmmii luondduvuđot ealáhusaid fitnodatálggaheaddjiid várás Finnmárkkus
nob: 005/08 : Tana videregående skole , Tana kommune - søknad om tilleggsstøtte til 3-årig oppfølgings- og tilretteleggingsprogram for grundere innenfor naturbaserte næringer i Finnmark

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Deanu joatkkaskuvla , Deanu gielda , 3-jagáš čuovvolan- ja láhčinprográmmii luondduvuđot ealáhusaid fitnodatálggaheaddjiid várás Finnmárkkus : I II III IV
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Tana Videregående skole , Tana kommune , til 3-årig gründerprogram : I II III IV

source: Doarjja gitta 100 000 ru rádjai .
nob: Tilskudd inntil kr 100 000 .

source: 006/08 : Olsen Edgar , Unjárgga gielda - doarjjaohcan oastit guolástanfatnasa
nob: 006/08 : Olsen Edgar , Nesseby kommune - søknad om støtte til kjøp av fiskebåt

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Edgar Olsen , Unjárgga gielda , oastit guolástanfatnasa : I II III IV
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Edgar Olsen , Nesseby kommune , til kjøp av nytt fiskefartøy : I II III IV

source: Darjja gitta 300 000 ru rádjai .
nob: Tilskudd inntil kr 300 000 .

source: II šat addojuvvo eanet doarjja dán prošektii dahje vejolaš eanet goluide .
nob: Det gis ikke ytterligere støtte til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser .

source: 007/08 : Gáisá Næringshage , Deanu gielda - doarjjaohcan Kvinnovasjon Nord:ii
nob: 007/08 : Gáisá Næringshage , Tana kommune - søknad om støtte til Kvinnovasjon Nord

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Gáisa næringshage , Deanu gielda , Kvinneprosjekt Nord:ii : I II III IV
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Gáisa næringshage , Tana kommune , til Kvinnovasjon : I II III VI

source: Doarjja gitta 50 000 ru rádjai .
nob: Tilskudd inntil kr 50 000 .

source: Prošeakta galgá álggahuvvot maŋimusat 6 mánu maŋŋágo doarjja lea juolluduvvon ja gárvvistuvvot maŋimusat 2 jagi maŋŋá doarjjareivve beaivádeami .
nob: Prosjektet skal igangsettes innen 6 måneder etter at tilskuddet er bevilget og ferdigstilles senest 2 år etter tilskuddsbrevets dato .

source: 008/08 : Romssa Allaskuvla , Romssa gielda - Doarjjaohcan prošektii Sámi mánát ja nuorat ja eará kulturdoaimmat
nob: 008/08 : Høgskolen i Tromsø avd. for lærerutdanning , Tromsø kommune - søker om tilskudd til prosjektarbeid : Samiske barn og unge og andre samisk kulturtiltak

source: Mearrádusárvalus : Ohcan biehttaluvvo Ákkastallan : Sámediggi oaidná positiivalažžan kulturdoaimmaid mat čalmmustuhttejit sámi kultuvrra ja musihka , muhto Sámediggi ii hálddaš ruhtademiid allaskuvllaid oahppofálaldagaide .
nob: Forslag til vedtak Søknaden avslås . Begrunnelse : Sametinget disponerer begrensede midler over Samisk kulturfond , og disponerer heller ikke midler til finansiering av opplæringstilbud og studietilbud for høgskoler .

source: Ruhtadeapmi oahpuin oahppoásahusain berre leat eaiggáda- ja/dahje almmolaš ovddasvástádus .
nob: Sametinget har ikke øremerkede midler til finansiering av studier ved utdanningsinstitusjoner og anser dette som eierens / skolens ansvar da dette også er mål i rammeplanene for de ulike lærerutdanningene .

source: Mii ávžžuhit Romssa Allaskuvlla ohcat ruhtadeami dán prošektii eará gálduin .
nob: Vi oppfordrer Høgskole i Tromsø til å finne finansiering til søkte formål gjennom andre kilder .

source: 009/08 : Sámi allaskuvla - Guovdageainnu suohkan - Prošeaktadoarjjaohcan mánáidgárddiid ja skuvllaid sámegielat giellabargiid gelbbolašvuodaloktema birra
nob: 009/08 : Samisk høgskole - Kautokeino kommune - prosjektstøtte søknad Kompetanseheving av ufaglærte samiske språkmedarbeidere i barnehage og skoler

source: Mearrádusárvalus : Biehttaleapmi .
nob: Forslag til vedtak Søknaden avslås .

source: Ákkastallan : Sisdoallu lea buorre ja dehálaš gelbbolašvuođa nannen sidjiide geain ii leat fágalaš oahppu .
nob: Begrunnelse : Innholdet virker veldig bra og viktig for styrking av kompetansen blant de ufaglærte .

source: Go dát boahtá oahpu vuollái , de oaidná Sámedikke doarjjastivra ahte lea skuvlla iežas ovddasvástádus gokčat olggosgoluid kártemii , fágapláná ráhkadeapmái ja ahte kurset sin .
nob: Men ettersom dette kommer under opplæring , anser Sametingets tilskuddsstyre det som skolens ansvar å dekke utgiftene til kartlegging av behov , utvikling av fagplan og kurstilbud for ufaglærte ansatt i barnehage og skole .

source: Sámediggi lea diehttelas positiivalaš dákkár doaimmaide , muhto dađi bahábut de ii leat Sámedikki 2008 bušeahtas vuoruhuvvon ruđat mat galget gokčat oahpu allaskuvllain .
nob: Sametinget stiller seg selvfølgelig positive til denne type tiltak , men skolen bør kunne prioritere midler av eget budsjett til dette formålet . Sametinget har ikke i budsjettet for 2008 midler til slike formål .

source: 010/08 : Álttá Siida A / S Álttá suohkan - Doaibmadoarjjaga ohcan kulturviesuide 2008
nob: 010/08 : Álttá Siida AS , Alta kommune - Søknad om driftsstøtte til samiske kulturhus 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit Álttá Siidii A / S Álttá suohkan , čuvvováš doaibmadoarjaga báikkálaš kulturvissui 2008:s : I II III IV V
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Álttá Siida AS , Alta kommune , til drift av lokalt kulturbygg i 2008 : 9 I II III IV V

source: Doarjja gitta 230 000 ru rádjai .
nob: Tilskudd inntil kr 230 000 .

source: Doarjja juolluduvvo ohcama b. 17.12.07 mielde .
nob: Tilskuddet er gitt i samsvar med søknad av 17.12.07 .

source: Jus doarjja galgá earáládje adnojuvvot , galgá Sámediggi ovdagihtii dan dohkkehit .
nob: Endring i bruk av tilskuddet må på forhånd være godkjent av Sametinget .

source: Sámedikkis lea unnán ruhta ollu ohcamušaid ektui ja ferte dan dihte vuoruhit prošeavttaid juolludettiin doarjagiid .
nob: Sametinget disponerer begrensede midler i forhold til stor søkermasse og må av den grunn foreta en streng prioritering ved tildeling av midler .

source: Dán dihte eat leat sáhttán juolludit visot dan ohcojuvvon doarjaga .
nob: En har av den grunn ikke sett seg i stand til å innvilge hele det omsøkte beløp .

source: Ii sáhte vuordit eanet doarjaga dán prošektii dahje vejolaš lassigoluide .
nob: Det kan ikke påregnes ytterligere støtte til prosjektet eller til eventuelle kostnadsoverskridelser .

source: Ruhta váldo poasttas 200 kulturovddideapmi
nob: Beløpet belastes post 200 Kulturutvikling .

source: Bjarne Stor Jakobsen ovddidii čuovvovaš evttohusa : Sámedikki doarjjastivra lohpida dákko bokte addit Álttá Siidii A / S Álttá suohkan , čuvvováš doaibmadoarjaga báikkálaš kulturvissui 2008:s : I II III IV V
nob: Bjarne Store Jakobsen fremmet følgende forslag . Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Álttá Siida AS , Alta kommune , til drift av lokalt kulturbygg i 2008 : I II III IV V

source: Doarjja gitta 280 000 ru rádjai .
nob: Tilskudd inntil kr 280 000 .

source: Ruhta váldo poasttas 200 kulturovddideapmi , doaibma 20050 Eará doaibma
nob: Beløpet belastes post 200 Kulturutvikling , aktivitet 20050 Andre tiltak .

source: Mearrádus : Nugo Bjarne Store Jakobsena evttohus Mearriduvvon 2 jiena vuostá
nob: Vedtak : Som Bjarne Stor Jakobsens forslag Vedtatt mot 2 stemmer

source: 011/08 : Kristelig Pressekontor , Askim suohkan - Váidalus áššái HE 115/07 Doarjjaohcan davvisámegielat teakstaráhkadeapmái
nob: 011/08 : Kristelig Pressekontor , Askim kommune - Klage på vedtak i sak HK 115/07 - Søknad om støtte til tekstproduksjon på nordsamisk

source: Mearrádusárvalus : Váidda ii vuhtiiváldojuvvo .
nob: Forslag til vedtak Klagen tas ikke til følge .

source: Ákkastallan : Sámedikki doarjjastivra čujuha mearrádussii áššis HK 115/07 .
nob: Begrunnelse : Sametingets tilskuddstyre viser til vedtak i sak HK 115/07 .

source: Váidalusas ovdánbuktojuvvo ahte lea erohus ođđadárogielat ja sámegielat doarjagiid gaskka .
nob: I klagen trekkes det frem forskjellen det er mellom støtte til nynorsk og samisk .

source: Doarjjastivra ii biehttal dan erohusa , muhto áigu seammás cuiget ahte sámegiella lea unnitlogugiella mii gáibida aktiivvalaš doaimma eiseválddiid bealis sihke ruđalaččat ja earalagan láhčimiid bokte , ja čujuha ovddit mearrádussii ahte ekonomalaš ovddasvástádus gullá stádalaš eiseválddiid ovddasvástideaddji departemeanttii seammalákke go doarjagat ođđadárogillii .
nob: Tilskuddstyret bestrider ikke dett forholdet , men vil samtidig påpekte at samisk språk er et minoritetsspråk som krever aktiv handling fra myndighetenes side både i form av økonomisk bidrag og annen tilrettelegging , og viser til tidligere vedtak om at ansvaret for økonomisk bidrag ligger hos statlige myndigheter ved ansvarlig departement på lik linje med støtte til

source: Doarjjastivra áigu vel mearkkašahttit ahte juolludeamit sámi ulbmiliidda dahkojuvvojit Stuorradikki mearrádusa mielde .
nob: nynorsk språk . Tilskuddstyret vil for øvrig bemerke at bevilgning til samiske formål skjer etter vedtak i Stortinget .

source: Sámedikki doarjjastivra lea árvvoštallan váidi mearkkašumiid ja eat oainne ahte leat boahtán makkárge ođđa dieđut áššis maid birra eat diehtán ja áigut hálddahuslága § 34 nuppi lađđasa vuođul , doalahit mearrádusa áššis HK 115/07 .
nob: Tilskuddstyret har vurdert saken og klagerens anførsler og kan ikke se at det er kommet nye opplysninger i saken som tidligere ikke var kjent og vil med bakgrunn i forvaltningslovens § 34,annet ledd , opprettholde vedtak i sak HK 115/07 .

source: 012/08 : Saemien Sijte , Snåsa - doarjjaohcan almmuhit jahkkegirjji : Åarjel-SaemiehSamer i sør , nr 9 - mearrádusa váidda áššis DSK 385/07
nob: 012/08 : Saemien Sijte , Snåsa - Utgivelse av årbok : Åarjel-Saemieh- Samer i sør , nr 9 - klage på vedtak i sak DSK 385/07

source: Ákkastallan : Sámi kulturfoandda gáržžes ruhtadili dihte ferte Sámediggi čavgasit vuoruhit daid ollu doarjjaohcamiid gaskal .
nob: Begrunnelse : Sametinget har begrensede midler til disposisjon , og må av den grunn prioritere strengt blant innkomne søknader .

source: Girjjálašvuohta lullisámi kultuvrra ja historjjá birra lea dehálaš almmuhit , muhto gáržžes ruhtadili geažil ii sahte Sámediggi vuoruhit buot dákkár almmuhemiid .
nob: Utgivelse av litteratur om sørsamisk kultur og historie ser Sametinget som viktig , men på grunn av de begrensede midlene som er til disposisjon kan Sametinget ikke prioritere alle slike utgivelser .

source: Lea ovccát jahkegirji ráiddus , nu ahte das berrešii leat vejolašvuohta ieš ruhtadit goluid .
nob: Årboken er den niende i rekken og burde i så måte ha forutsetninger for å bli selvfinansierende .

source: Jagi 2007 juolludeapmi Sámi kulturfoanddas lea maid juhkkojuvvon , ja danin ii sáhte Sámediggi juolludit doarjaga dán prošektii .
nob: Avsetningen for 2007 i Samisk kulturfond er også tildelt , og av den grunn ser ikke Sametinget mulighet til å gi støtte til dette prosjektet .

source: Mearrádus áššis DSK 385/07 doalahuvvo .
nob: Vedtaket i sak DSK 385/07 opprettholdes .

source: Sámediggi lea positiivalaš dán doibmiid .
nob: Sametinget vurderer at tiltaket er positiv .

source: Čujuhuvvo ahte doaibma čájeha deaŧalaš osiid lullisámi kultuvrras ja historjás .
nob: Det vises til at tiltaket vil vise viktige elementer i sørsamisk kultur og historie .

source: Sámediggi lohpida dákko bokte čuovvovaš doarjaga Saemien sijti , Snoasa Tjielte almmuhit jahkkegirjji : Åarjel-Sáemieh-Samer i sør , nr. 9 : I II III IV
nob: Sametinget gir med dette tilsagn om følgende støtte til Saemien Sijti , Snåsa kommune , til Åarjel-Saemieh-Samer i sør , nr. 9 : I II III IV V

source: Doarjja gitta 70 000 ru rádjai . 50 % máksojuvvo dalle go doarjjaoažžu sádde máksinávžžuhusa maŋŋá go lea álggahan prošeavtta .
nob: Tilskudd inntil kr 70 000 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt .

source: Loahppa 50 % máksojuvvo dalle go prošeakta lea čađahuvvon , golut duođaštuvvon ja go prošeaktarehketdoallu lea bukton .
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger .

source: Ruhta váldojuvvo poasttas 200 , doaibma 20000 Girjjálašvuohta
nob: Beløpet belastes post 200 , aktivitet 20000 Litteratur 11

source: 013/08 : Statlig Tyngdepunkt Afasi og Stemme , Ráissa gielda - Ruhtadoarjja doallat kurssa veteránafatihkkariidda - váidda áššis HK 089/07
nob: 013/08 : Statlig Tyngdepunkt Afasi og Stemme , Nordreisa kommune - Økonomisk støtte til kurs for veteran-afatikere - klage på vedtak i sak HK 089/07

source: Mearrádusárvalus : Čujuhuvvo 21.06.07 beaiváduvvon váidagii .
nob: Forslag til vedtak Det vises til klage datert 21.06.07 .

source: Váidda ii vuhtiiváldojuvvo .
nob: Klagen tas ikke til følge .

source: Ákkastallan : Sámedikki gáržžes ruhtadili dihte ferte Sámediggi čavgasit vuoruhit daid ollu doarjjaohcamiid gaskal .
nob: Begrunnelse : Sametinget har begrensede midler til disposisjon noe som medfører at det må foretas strenge prioriteringer .

source: Sámediggi lea veardidan ášši Sámedikki doarjjaortnegiid vuosttá . Ohcan ii leat daid vuoruhemiid ja njuolggadusaid siskkobealde mat lea biddjon dáidda doarjjaortnegiidda .
nob: Sametinget har vurdert søknaden opp mot Sametingets tilskuddordninger , men søknaden faller utenfor de prioriteringer og retningslinjer som er satt for disse ordningene .

source: Dán vuođul ii oainne Sámediggi vejolašvuođa juolludit doarjaga prošektii .
nob: Av den grunn ser ikke Sametinget mulighet til å innvilge støtte til prosjektet .

source: Sámediggi maid ii oainne vuođu rievdadit ovdalaš mearrádusa áššis daid mearkkašumiid vuođul mat váidagis ovdanbuktojuvvojit . Dán geažil doalaha Sámediggi mearrádusa áššis HK 089/07 .
nob: Sametinget har vurdert klagers anførsler , men finner ikke grunnlag for å omgjøre tidligere vedtak og opprettholder derfor vedtak i sak HK 089/07 .

source: 014/08 : Foreningen Heiafestivalen , Balsfjord suohkan - Doarjja Heiafestivalen 2007 ášši DSK 386/07 mearrádusá váidda
nob: 014/08 : Foreningen Heiafestivalen , Balsfjord kommune - Tilskudd til Heiafestivalen 2007 - Klage på vedtak i sak DSK 386/07

source: Mearrádusárvalus : Čujuhuvvo váidagii beaiváduvvon 17.12.07 .
nob: Forslag til vedtak Det vises til klage datert 17.12.07 .

source: Ákkastallan : Sámediggi lea árvvoštallan ášši ja ohcci mearkkašumiid mearrádussii .
nob: Begrunnelse : Sametinget har vurdert saken og klagers anførsler .

source: Feastivála bušeahtta čájeha ahte feastivála oažžu badjebáhcaga Sámedikki doarjaga haga .
nob: Budsjettet for festivalen viser at festivalen går med overskudd selv uten støtte fra Sametinget .
